
/* Class = "NSWindow"; title = "Inspector"; ObjectID = "1"; */
"1.title" = "Инспектор";

/* Class = "NSTextFieldCell"; title = "Not Applicable"; ObjectID = "57"; */
"57.title" = "Неприменимо";

/* Class = "NSTabViewItem"; label = "Info"; ObjectID = "72"; */
"72.label" = "Свойства";

/* Class = "NSTabViewItem"; label = "Profile"; ObjectID = "73"; */
"73.label" = "Профиль";

/* Class = "NSTextFieldCell"; title = "Running Processes"; ObjectID = "90"; */
"90.title" = "Текущие процессы";

/* Class = "NSTableColumn"; headerCell.title = "Process"; ObjectID = "94"; */
"94.headerCell.title" = "Процесс";

/* Class = "NSTableColumn"; headerToolTip = "Process Name"; ObjectID = "94"; */
"94.headerToolTip" = "Имя процесса";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "95"; */
"95.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Window"; ObjectID = "101"; */
"101.title" = "Окно";

/* Class = "NSTextFieldCell"; title = "Rows:"; ObjectID = "104"; */
"104.title" = "Строки:";

/* Class = "NSTextFieldCell"; title = "Columns:"; ObjectID = "105"; */
"105.title" = "Столбцы:";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "108"; */
"108.title" = "Заголовок";

/* Class = "NSTextFieldCell"; title = "Window Title"; ObjectID = "109"; */
"109.title" = "Заголовок окна";

/* Class = "NSTableColumn"; headerCell.title = "Profiles"; ObjectID = "167"; */
"167.headerCell.title" = "Профили";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "170"; */
"170.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Tab Title"; ObjectID = "220"; */
"220.title" = "Заголовок вкладки";

/* Class = "IBCocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Window Title"; ObjectID = "250"; */
"250.ibShadowedIsNilPlaceholder" = "Заголовок окна";

/* Class = "IBCocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Tab Title"; ObjectID = "251"; */
"251.ibShadowedIsNilPlaceholder" = "Заголовок вкладки";

/* Class = "NSTextFieldCell"; title = "Script:"; ObjectID = "263"; */
"263.title" = "Скрипт:";

/* Class = "NSTextFieldCell"; title = "Command:"; ObjectID = "265"; */
"265.title" = "Команда:";

/* Class = "NSTextFieldCell"; title = "Shell:"; ObjectID = "267"; */
"267.title" = "Shell:";

/* Class = "NSTextFieldCell"; title = "Login"; ObjectID = "270"; */
"270.title" = "Процессы при запуске";

/* Class = "NSTextFieldCell"; title = "TTY:"; ObjectID = "271"; */
"271.title" = "TTY:";

/* Class = "NSTableColumn"; headerCell.title = "ID"; ObjectID = "285"; */
"285.headerCell.title" = "ID";

/* Class = "NSTableColumn"; headerToolTip = "Process ID"; ObjectID = "285"; */
"285.headerToolTip" = "ID процесса";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "286"; */
"286.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Status"; ObjectID = "310"; */
"310.headerCell.title" = "Статус";

/* Class = "NSTableColumn"; headerToolTip = "Status"; ObjectID = "310"; */
"310.headerToolTip" = "Статус";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "311"; */
"311.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "•"; ObjectID = "337"; */
"337.headerCell.title" = "•";

/* Class = "NSTableColumn"; headerToolTip = "Process Kind\n• - Prompt before closing\n$ - Login shell"; ObjectID = "337"; */
"337.headerToolTip" = "Тип процесса\n• — запросить перед закрытием окна\n$ — оболочка входа";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "338"; */
"338.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Kind"; ObjectID = "359"; */
"359.title" = "Тип";

/* Class = "NSMenuItem"; title = "Process ID"; ObjectID = "360"; */
"360.title" = "ID процесса";

/* Class = "NSMenuItem"; title = "Parent Process ID"; ObjectID = "361"; */
"361.title" = "ID родительского процесса";

/* Class = "NSMenuItem"; title = "Process Group ID"; ObjectID = "367"; */
"367.title" = "ID группы процесса";

/* Class = "NSMenuItem"; title = "Status"; ObjectID = "368"; */
"368.title" = "Статус";

/* Class = "NSMenuItem"; title = "TTY"; ObjectID = "369"; */
"369.title" = "TTY";

/* Class = "NSMenuItem"; title = "User Name"; ObjectID = "372"; */
"372.title" = "Имя пользователя";

/* Class = "NSTableColumn"; headerCell.title = "PGID"; ObjectID = "602"; */
"602.headerCell.title" = "PGID";

/* Class = "NSTableColumn"; headerToolTip = "Process Group ID"; ObjectID = "602"; */
"602.headerToolTip" = "ID группы процесса";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "603"; */
"603.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "PPID"; ObjectID = "604"; */
"604.headerCell.title" = "PPID";

/* Class = "NSTableColumn"; headerToolTip = "Parent Process ID"; ObjectID = "604"; */
"604.headerToolTip" = "ID родительского процесса";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "605"; */
"605.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "User"; ObjectID = "606"; */
"606.headerCell.title" = "Пользователь";

/* Class = "NSTableColumn"; headerToolTip = "User Name"; ObjectID = "606"; */
"606.headerToolTip" = "Имя пользователя";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "607"; */
"607.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "TTY"; ObjectID = "608"; */
"608.headerCell.title" = "TTY";

/* Class = "NSTableColumn"; headerToolTip = "Controlling TTY"; ObjectID = "608"; */
"608.headerToolTip" = "Контроль TTY";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "609"; */
"609.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "UID"; ObjectID = "643"; */
"643.headerCell.title" = "UID";

/* Class = "NSTableColumn"; headerToolTip = "User ID"; ObjectID = "643"; */
"643.headerToolTip" = "ID пользователя";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "644"; */
"644.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "User ID"; ObjectID = "649"; */
"649.title" = "ID пользователя";

/* Class = "NSTableColumn"; headerCell.title = "Foreground"; ObjectID = "676"; */
"676.headerCell.title" = "Приоритетный режим";

/* Class = "NSTableColumn"; headerToolTip = "Foreground Process Group"; ObjectID = "676"; */
"676.headerToolTip" = "Группа процессов в приоритетном режиме";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "677"; */
"677.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Foreground"; ObjectID = "682"; */
"682.title" = "Приоритетный режим";

/* Class = "NSTextFieldCell"; title = "Locations"; ObjectID = "08q-jH-8Mt"; */
"08q-jH-8Mt.title" = "Места";

/* Class = "NSMenuItem"; title = "Abort (ABRT)"; ObjectID = "0xG-dQ-3rk"; */
"0xG-dQ-3rk.title" = "Прекратить (ABRT)";

/* Class = "NSMenuItem"; title = "Hangup (HUP)"; ObjectID = "8To-Dr-KeW"; */
"8To-Dr-KeW.title" = "Разорвать подключение (HUP)";

/* Class = "NSMenuItem"; title = "Interrupt (INT)"; ObjectID = "D3n-OS-99Q"; */
"D3n-OS-99Q.title" = "Прервать (INT)";

/* Class = "NSMenuItem"; title = "Suspend (TSTP)"; ObjectID = "Fgf-J4-WJs"; */
"Fgf-J4-WJs.title" = "Отложить (TSTP)";

/* Class = "NSMenuItem"; title = "Terminate (TERM)"; ObjectID = "LxH-8f-e1p"; */
"LxH-8f-e1p.title" = "Прервать (TERM)";

/* Class = "NSButtonCell"; title = "Restore Profile Color"; ObjectID = "Ops-PD-QjB"; */
"Ops-PD-QjB.title" = "Восстановить цвет профиля";

/* Class = "NSMenuItem"; title = "Quit (QUIT)"; ObjectID = "Sbn-Jn-ESV"; */
"Sbn-Jn-ESV.title" = "Завершить (QUIT)";

/* Class = "NSMenuItem"; title = "Information Request (INFO)"; ObjectID = "TkP-xR-YSX"; */
"TkP-xR-YSX.title" = "Запрос информации (INFO)";

/* Class = "NSMenuItem"; title = "Show Arguments"; ObjectID = "Vfu-xB-tgU"; */
"Vfu-xB-tgU.title" = "Показать аргументы";

/* Class = "NSMenuItem"; title = "Window Size Change (WINCH)"; ObjectID = "aU2-hL-3hX"; */
"aU2-hL-3hX.title" = "Изменить размер окна (WINCH)";

/* Class = "NSMenuItem"; title = "User Defined 1 (USR1)"; ObjectID = "c1M-8l-KH5"; */
"c1M-8l-KH5.title" = "Определенный пользователем 1 (USR1)";

/* Class = "NSMenuItem"; title = "User Defined 2 (USR2)"; ObjectID = "cMr-Un-FZx"; */
"cMr-Un-FZx.title" = "Определенный пользователем 2 (USR2)";

/* Class = "NSMenuItem"; title = "Signal Process ID"; ObjectID = "fiN-27-bxI"; */
"fiN-27-bxI.title" = "Отправить сигнал процессу";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "clear directory"; ObjectID = "g4H-qA-nKO"; */
"g4H-qA-nKO.ibExternalAccessibilityDescription" = "очистить каталог";

/* Class = "NSMenuItem"; title = "Copy Name"; ObjectID = "g8M-pR-yH8"; */
"g8M-pR-yH8.title" = "Скопировать имя";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "gAX-V8-hXO"; */
"gAX-V8-hXO.title" = "Скопировать";

/* Class = "NSTextFieldCell"; title = "Background:"; ObjectID = "hBl-4B-A2f"; */
"hBl-4B-A2f.title" = "Фон:";

/* Class = "NSMenuItem"; title = "Alarm (ALRM)"; ObjectID = "hvk-ij-GuV"; */
"hvk-ij-GuV.title" = "Уведомление (ALRM)";

/* Class = "IBCocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Profile"; ObjectID = "i9p-a8-nT9"; */
"i9p-a8-nT9.ibShadowedIsNilPlaceholder" = "Профиль";

/* Class = "IBCocoaBindingsConnection"; ibShadowedMultipleValuesPlaceholder = "Profile"; ObjectID = "i9p-a8-nT9"; */
"i9p-a8-nT9.ibShadowedMultipleValuesPlaceholder" = "Профиль";

/* Class = "IBCocoaBindingsConnection"; ibShadowedNoSelectionPlaceholder = "Profile"; ObjectID = "i9p-a8-nT9"; */
"i9p-a8-nT9.ibShadowedNoSelectionPlaceholder" = "Профиль";

/* Class = "IBCocoaBindingsConnection"; ibShadowedNotApplicablePlaceholder = "Profile"; ObjectID = "i9p-a8-nT9"; */
"i9p-a8-nT9.ibShadowedNotApplicablePlaceholder" = "Профиль";

/* Class = "NSMenuItem"; title = "Copy Command"; ObjectID = "jwG-Y3-weD"; */
"jwG-Y3-weD.title" = "Скопировать команду";

/* Class = "NSMenu"; title = "Signal Process Group"; ObjectID = "nhi-l5-xrw"; */
"nhi-l5-xrw.title" = "Отправить сигнал группе процессов";

/* Class = "NSMenuItem"; title = "Copy ID"; ObjectID = "og3-8g-HAd"; */
"og3-8g-HAd.title" = "Скопировать ID";

/* Class = "NSMenuItem"; title = "Show Smart Names and Arguments"; ObjectID = "pPb-ZN-kZX"; */
"pPb-ZN-kZX.title" = "Показать смарт-имена и аргументы";

/* Class = "NSTextFieldCell"; title = "Directory:"; ObjectID = "qx6-HN-yoB"; */
"qx6-HN-yoB.title" = "Каталог:";

/* Class = "NSMenuItem"; title = "Signal Process Group"; ObjectID = "rcp-4s-kcl"; */
"rcp-4s-kcl.title" = "Отправить сигнал группе процессов";

/* Class = "NSMenuItem"; title = "Kill (KILL)"; ObjectID = "rhd-1I-L32"; */
"rhd-1I-L32.title" = "Завершить принудительно (KILL)";

/* Class = "NSMenuItem"; title = "Continue (CONT)"; ObjectID = "vd6-vy-gDK"; */
"vd6-vy-gDK.title" = "Продолжить (CONT)";

/* Class = "NSTextFieldCell"; title = "Document:"; ObjectID = "vee-q5-Hjx"; */
"vee-q5-Hjx.title" = "Документ:";

/* Class = "NSMenuItem"; title = "Stop (STOP)"; ObjectID = "x7g-Zr-HzM"; */
"x7g-Zr-HzM.title" = "Остановить (STOP)";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "clear document"; ObjectID = "yV9-Nu-gcr"; */
"yV9-Nu-gcr.ibExternalAccessibilityDescription" = "очистить документ";
